<template>
    <div>
        <head-top head-title="用户协议" go-back='true' ></head-top>
        <div class="content user-protocol">
        <p>&nbsp;</p>
        <p style="text-align: center;"><span style="font-size: 16px;">用户协议&nbsp;</span></p>
        <p>&nbsp; &nbsp; 欢迎使用广东嘉金界科技有限公司（“本公司”）通过其所属的网站 www.myjiabao.com&nbsp;及所属移动客户端（“本网站”）提供的基于互联网和移动网的相关服务（“网络服务”）。</p>
        <p>&nbsp; &nbsp; 本协议由您与&nbsp;SAGA&nbsp;传嘉宝平台经营者共同缔结，本协议对您与&nbsp;SAGA&nbsp;传嘉宝平台经营者均具有合同效力。&nbsp;</p>
        <p>&nbsp; &nbsp; 用户在使用提供的各项服务的同时，承诺接受并遵守各项相关规则的规定。</p>
        <p>&nbsp; &nbsp; 规则包括但不限于本协议、SAGA&nbsp;传嘉宝平台（涵盖交易及管家服务等所有板块）等所有要求用户遵守之文字。如果您不同意协议任意内容，或者无法准确理解其中任何条款，请不要注册/登陆或使用任何服务。</p>
        <p>&nbsp; &nbsp; 用户不能以未阅读“本协议”或对“本协议”有任何误解为由，主张“本协议”无效或要求撤销“本协议”。&nbsp;</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 12pt;">1.术语和定义&nbsp;</span></p>
        <p><span style="font-size: 10pt;">1.1 SAGA&nbsp;传嘉宝平台&nbsp;</span></p>
        <p>&nbsp; &nbsp; SAGA&nbsp;传嘉宝平台：指包括&nbsp;SAGA&nbsp;传嘉宝（域名：myjiabao.com）等网站及客户端。&nbsp;</p>
        <p><span style="font-size: 10pt;">1.2 SAGA&nbsp;传嘉宝&nbsp;</span></p>
        <p>&nbsp; &nbsp; SAGA&nbsp;传嘉宝是指&nbsp;SAGA&nbsp;传嘉宝平台经营者的单称或合称，包括广东嘉金界科技有限公司。&nbsp;</p>
        <p><span style="font-size: 10pt;">1.3 SAGA&nbsp;传嘉宝平台规则&nbsp;</span></p>
        <p>&nbsp; &nbsp; 包括在所有&nbsp;SAGA&nbsp;传嘉宝平台规则频道内已经发布及后续发布的全部规则、解读、公告等内容以及各平台在帮派、论坛、帮助中心内发布的各类规则、实施细则、产品流程说明、公告等。&nbsp;</p>
        <p><span style="font-size: 10pt;">1.4&nbsp;用户及站内经营者</span>&nbsp;</p>
        <p>&nbsp; &nbsp; 用户及站内经营者是指在&nbsp;SAGA&nbsp;传嘉宝平台上从事交易及有关服务活动的自然人、法人和其他组织。使用同一身份认证信息或经排查认定多个&nbsp;SAGA&nbsp;传嘉宝平台账户的实际控制人为同一人的，均视为同一用户。&nbsp;</p>
        <p><span style="font-size: 8pt;">1.5&nbsp;身份验证信息指传嘉宝用于验证您身份的信息，包括但不限于您的传嘉宝账户、密码、数字证书、短信校验码、支付盾、电话号码、手机号码、身份证件号码等。&nbsp;</span></p>
        <p><span style="font-size: 12pt;">2.用户的权利与义务&nbsp;</span></p>
        <p>2.1&nbsp;用户有权利拥有自己在&nbsp;SAGA&nbsp;传嘉宝平台的用户名及交易密码，并有权利使用自己的用户名及密码随时登&nbsp;SAGA&nbsp;传嘉宝平台。用户不得以任何形式擅自转让或授权他人使用自己的用户名；用户有权根据本服务协议的规定以及&nbsp;SAGA&nbsp;传嘉宝平台上发布的相关规则利用&nbsp;SAGA&nbsp;传嘉宝平台从事经营行为和享受服务；&nbsp;</p>
        <p>2.2&nbsp;用户为自然人的，必须已满&nbsp;18&nbsp;周岁，具有完全民事行为能力且能独立承担法律责任。用户为法人或其他组织的，必须依法注册，具有完全民事行为能力且能独立承担法律责任。&nbsp;</p>
        <p>2.3&nbsp;用户承诺严格自律，维护国家利益，承担社会责任，公平、公正、健康有序地开展网上交易，不利用网上交易从事违法犯罪活动，不损害国家利益和公众利益，不损害消费者的合法权益。&nbsp;</p>
        <p>2.4&nbsp;用户承诺遵守诚实信用的基本原则，履行有关法律规定和市场管理制度，增强诚信服务、文明经商的服务意识，倡导良好的经营作风和商业道德。用户利用本平台从事非法活动的，由用户承担法律责任。&nbsp;</p>
        <p><strong><span style="text-decoration: underline;">2.5&nbsp;用户承诺所有商品来源合法，商品经营者对商品拥有完全所有权及知识产权，保证不会因在售商品所有权或知识产权而与第三人发生纠纷。用户承诺购买商品的金钱来源合法，非毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪的违法所得及其收益。&nbsp;</span></strong></p>
        <p>2.6&nbsp;用户承诺主动配合&nbsp;SAGA&nbsp;传嘉宝就消费者投诉对其进行的调查和协调，同意SAGA&nbsp;传嘉宝对涉及违法经营或侵犯消费者权益的站内经营者采取暂停或终止其交易的措施，同意&nbsp;SAGA&nbsp;传嘉宝平台经营者对涉及违法经营或侵犯消费者权益的站内经营者采取平台公示曝光的措施。SAGA&nbsp;传嘉宝对涉及违法经营或侵犯消费者权益的站内经营者采取措施后所造成损失由站内经营者自行承担。&nbsp;</p>
        <p>2.7 SAGA&nbsp;传嘉宝平台承诺注意监督用户发布的信息，依法删除违反国家规定的信息，防范和减少垃圾邮件。&nbsp;</p>
        <p>2.8 SAGA&nbsp;传嘉宝平台承诺建立市场交易纠纷调解处理的有关制度。&nbsp;</p>
        <p>2.9&nbsp;用户不应在&nbsp;SAGA&nbsp;传嘉宝平台上恶意评价其他用户，或采取不正当手段提高自身的信用度或降低其他用户的信用度；&nbsp;</p>
        <p>2.10&nbsp;用户同意，不对&nbsp;SAGA&nbsp;传嘉宝平台上任何数据作商业性利用，包括但不限于在未经&nbsp;SAGA&nbsp;传嘉宝平台事先书面批准的情况下，以复制、传播等方式使用在&nbsp;SAGA传嘉宝平台上展示的任何资料。&nbsp;</p>
        <p><span style="font-size: 12pt;">3. SAGA&nbsp;传嘉宝平台经营者的权利与义务&nbsp;</span></p>
        <p>3.1&nbsp;用户无条件确认&nbsp;SAGA&nbsp;传嘉宝平台经营者具有下列职权，无条件遵从&nbsp;SAGA&nbsp;传嘉宝平台经营者的管理。&nbsp;</p>
        <p>3.1.1 SAGA&nbsp;传嘉宝平台经营者可以采取合理措施，保证网上&nbsp;SAGA&nbsp;传嘉宝平台的正常运行，提供安全可靠的交易环境和公平、公正、公开的交易服务，维护交易秩序，建立并完善网上交易的信用评价体系和交易风险警示机制。用户必须服从SAGA&nbsp;传嘉宝平台经营者后续所建的信用评价体系和交易风险警示机制。&nbsp;</p>
        <p>3.1.2&nbsp;有证据能够证明用户有违反本协议的行为、侵权行为或发布&nbsp;SAGA&nbsp;传嘉宝平台经营者认为违反法律法规、社会公序良俗原则、诚实信用原则的行为的，SAGA传嘉宝平台经营者有权对有关责任人予以警告，停止侵权行为，删除有害信息，终止服务，并可依照投诉人的请求提供被投诉人注册的身份信息及联系方式。&nbsp;无论以何种方式解除&nbsp;SAGA&nbsp;传嘉宝平台经营者、用户服务协议，SAGA&nbsp;传嘉宝平台经营者仍保留下列权利：&nbsp;</p>
        <p>&nbsp; &nbsp; A、SAGA&nbsp;传嘉宝平台经营者有权保留该用户的注册数据及以前的交易行为记录。&nbsp;</p>
        <p>&nbsp; &nbsp; B、用户注销后，如用户注销前在&nbsp;SAGA&nbsp;传嘉宝平台上存在违法行为或违反合同的行为，SAGA&nbsp;传嘉宝平台经营者仍可行使本服务协议所规定的权利；&nbsp;</p>
        <p>&nbsp;</p>
        <p>3.1.3&nbsp;用户、消费者协会和相关组织的网上交易争议投诉，SAGA&nbsp;传嘉宝平台经营者及时配合处理与反馈。对于不良用户，SAGA&nbsp;传嘉宝平台经营者可以对其采取暂停或终止其交易的措施。&nbsp;</p>
        <p>3.1.4 SAGA&nbsp;传嘉宝平台经营者有权建立适当的工作机制，依法保护知识产权。对于权利人附有证据并通知具体地址的侵权页面、文件或链接，SAGA&nbsp;传嘉宝平台经营者有权通知被投诉人，同时采取必要措施保护权利人合法权益。法律法规另有规定的除外。&nbsp;</p>
        <p>3.1.5&nbsp;因&nbsp;SAGA&nbsp;传嘉宝平台的特殊性，SAGA&nbsp;传嘉宝平台经营者没有义务对所有用户的注册数据、所有的交易行为以及与交易有关的其它事项进行事先审查，但用户或其它第三方通知&nbsp;SAGA&nbsp;传嘉宝平台经营者&nbsp;SAGA&nbsp;传嘉宝平台上有违法或不当行为的，SAGA&nbsp;传嘉宝平台经营者以普通非专业交易者的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的，SAGA&nbsp;传嘉宝平台经营者有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任。&nbsp;</p>
        <p>3.1.6 SAGA&nbsp;传嘉宝平台经营者有权对用户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理；&nbsp;</p>
        <p>3.1.7&nbsp;用户以此授予&nbsp;SAGA&nbsp;传嘉宝平台经营者独家的、全球通用的、永久的、免费的许可使用权利&nbsp;(并有权对该权利进行再授权)，使&nbsp;SAGA&nbsp;传嘉宝有权(全部或部份地)&nbsp;使用、复制、修订、改写、发布、翻译、分发、执行和展示用户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内；SAGA&nbsp;传嘉宝平台经营者会在用户的计算机上设定或取用&nbsp;SAGA&nbsp;传嘉宝平台经营者&nbsp;cookies。&nbsp;SAGA&nbsp;传嘉宝平台经营者允许那些在&nbsp;SAGA&nbsp;传嘉宝网页上发布广告的公司到用户计算机上设定或取用&nbsp;cookies&nbsp;。&nbsp;在用户登录时获取数据，SAGA&nbsp;传嘉宝平台经营者使用&nbsp;cookies&nbsp;可为用户提供个性化服务。&nbsp;如果拒绝所有&nbsp;cookies，用户将不能使用需要登录的SAGA&nbsp;传嘉宝平台产品及服务内容。&nbsp;</p>
        <p>3.1.8&nbsp;为了促成诚信交易，用户同意&nbsp;SAGA&nbsp;传嘉宝平台经营者根据需要自行或指示支付公司在用户的&nbsp;SAGA&nbsp;传嘉宝账户中充入一定数额的资金或自动锁定用户相应金额的资金；如用户符合本规范规定的释放条件时，SAGA&nbsp;传嘉宝平台经营者释放该资金。&nbsp;</p>
        <p>3.1.9&nbsp;基于运行和交易安全的需要，SAGA&nbsp;传嘉宝平台可以暂停或者限制&nbsp;SAGA&nbsp;传嘉宝平台服务部分功能或增加新的功能。&nbsp;</p>
        <p>&nbsp;</p>
        <p>3.2&nbsp;第三方内容及广告&nbsp;</p>
        <p>（1）&nbsp;SAGA&nbsp;传嘉宝平台网站有时会提供第三方内容或通往第三方网站的链接。SAGA&nbsp;传嘉宝平台并不审阅、评估或同意这些第三方内容或者链接。用户应对上述第三方内容或者链接自行加以判断，并承担因使用而引起的所有风险。SAGA传嘉宝平台不对这些第三方的内容或者链接做出任何保证或承担任何责任。&nbsp;</p>
        <p>（2）&nbsp;当用户访问&nbsp;SAGA&nbsp;传嘉宝平台或给&nbsp;SAGA&nbsp;传嘉宝平台发送电子邮件时，用户同意用电子方式与&nbsp;SAGA&nbsp;传嘉宝平台进行联系，并同意以电子方式接受&nbsp;SAGA传嘉宝平台的信息。用户可以选择接受或不接受&nbsp;SAGA&nbsp;传嘉宝平台通过邮件和短信的形式，对&nbsp;SAGA&nbsp;传嘉宝平台网站注册、购物用户发送订单信息、促销活动等信息。&nbsp;</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 10pt;">3.3&nbsp;隐私权声明及其他特殊条款&nbsp;</span></p>
        <p>3.3.1&nbsp;依法保护用户隐私是&nbsp;SAGA&nbsp;传嘉宝平台的基本政策。适用于用户的&nbsp;SAGA&nbsp;传嘉宝平台隐私权声明构成“本协议”的一部分，包含如下内容：当用户浏览&nbsp;SAGA传嘉宝平台网站时，SAGA&nbsp;传嘉宝平台向用户收集哪些信息；SAGA&nbsp;传嘉宝平台将如何使用这些信息；SAGA&nbsp;传嘉宝平台会在何种情况下披露这些信息；以及用户的选择等。&nbsp;</p>
        <p>3.3.2 SAGA&nbsp;传嘉宝平台提供的某些特定服务可能还会适用其他特殊条款。SAGA传嘉宝平台会在用户使用相关特定服务时向用户提供或在相关页面发布这些特殊条款，请用户在使用相关特定服务前仔细阅读。用户使用相关特定服务的，将视为用户同意并接受这些特殊条款的约束。例如，用户通过&nbsp;SAGA&nbsp;传嘉宝网站注册帐号使用管家服务时。如上述特殊条款与“本协议”的规定有任何冲突的，以特殊条款的规定为准。&nbsp;</p>
        <p><span style="font-size: 12pt;">4. SAGA&nbsp;传嘉宝平台交易管理&nbsp;</span></p>
        <p>4.1&nbsp;无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不当注册为&nbsp;SAGA&nbsp;传嘉宝平台用户或超过其民事权利或行为能力范围从事交易的，其与&nbsp;SAGA&nbsp;传嘉宝平台之间的服务协议自始无效，SAGA&nbsp;传嘉宝平台一经发现，有权立即注销该用户，并追究其使用&nbsp;SAGA&nbsp;传嘉宝平台“服务”的一切法律责任。为了您的交易安全，您在使用&nbsp;SAGA&nbsp;传嘉宝平台服务时，请事先判断交易对方是否具有完全民事行为能力并谨慎决定是否使用&nbsp;SAGA&nbsp;传嘉宝平台服务与对方进行交易。&nbsp;</p>
        <p><strong><span style="text-decoration: underline;">4.2&nbsp;SAGA&nbsp;传嘉宝平台仅作为获取各类与贸易相关的服务的平台。SAGA&nbsp;传嘉宝不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。SAGA&nbsp;传嘉宝提醒用户应该通过自己的谨慎判断确定登录物品及相关信息的真实性、合法性和有效性。&nbsp;</span></strong></p>
        <p><strong><span style="text-decoration: underline;">4.3&nbsp;站内经营者因进行交易、获取有偿服务或接触&nbsp;SAGA&nbsp;传嘉宝服务器而发生的所有应纳税赋，以及一切硬件、软件、服务及其它方面的费用均由用户负责支付。&nbsp;</span></strong></p>
        <p>4.4&nbsp;站内经营者在平台上从事经营活动的，应当公布所经营产品的名称、生产者等信息；涉及第三方许可的，还应公布许可证书、认证证书等信息。&nbsp;</p>
        <p>4.5&nbsp;网页上显示的商品信息必须真实。对实物(有形)商品，应当从多角度多方位予以展现，不可对商品的颜色、大小、比例等做歪曲或错误的显示；对于存在瑕疵的商品应当给予充分的说明并通过图片显示。&nbsp;</p>
        <p>4.6&nbsp;站内经营者应当调查核实个人用户小额交易中出现操作错误投诉，并帮助用户取消交易，但因具体情况无法撤销的除外。&nbsp;</p>
        <p>4.7&nbsp;SAGA&nbsp;传嘉宝平台不对外显示用户真实名称和姓名，仅显示昵称。&nbsp;</p>
        <p>4.8&nbsp;鼓励站内经营者提供“卖家保证金”服务。保证金用于消费者的交易损失赔</p>
        <p>付。&nbsp;</p>
        <p>4.9 SAGA&nbsp;传嘉宝平台商品售出后&nbsp;SAGA&nbsp;传嘉宝平台不提供退货服务，用户可以在SAGA&nbsp;传嘉宝平台进行转卖。&nbsp;</p>
        <p><span style="font-size: 12pt;">5.知识产权保护及对消费者的合理保护&nbsp;</span></p>
        <p>5.1&nbsp;用户应当遵守《商标法》、《反不正当竞争法》、《企业名称登记管理规定》等法律、法规、规章的规定，不得侵犯他人的知识产权、名称权等法律权利。&nbsp;</p>
        <p>5.2&nbsp;未经用户同意，SAGA&nbsp;传嘉宝平台经营者不得向任何第三方披露或转让用户名单、交易记录等数据，但法律法规另有规定或本协议另有约定的除外。&nbsp;</p>
        <p>5.3&nbsp;用户在&nbsp;SAGA&nbsp;传嘉宝平台购买商品或者接受服务，发生消费纠纷或者其合法权益受到损害的，SAGA&nbsp;传嘉宝平台经营者有权向消费者提供站内经营者的真实的网站登记信息，积极协助消费者维护自身合法权益。&nbsp;</p>
        <p>5.4&nbsp;第三方同时利用自有平台进行网上商品(服务)交易的，不得相互串通，利用自身便利操纵市场价格，扰乱市场秩序，损害其他经营者或者消费者的合法权益。&nbsp;</p>
        <p><span style="font-size: 12pt;">6.用户注册制度、注销&nbsp;</span></p>
        <p>6.1&nbsp;用户（自然人）需要向&nbsp;SAGA&nbsp;传嘉宝平台经营者提出申请，需提交本人真实的身份证明文件、联系方式等必要信息。&nbsp;</p>
        <p>6.2&nbsp;用户（法人和其他组织）需要向&nbsp;SAGA&nbsp;传嘉宝平台经营者提出申请，需提交真实的营业执照、税务登记证、各类经营许可证以及其他获准经营的证明文件、经营地址及联系方式等必要信息。&nbsp;</p>
        <p>6.3&nbsp;用户应当上传上述证件原件，SAGA&nbsp;传嘉宝平台有权核验站内经营者的身份证明、营业执照、税务登记证和各类经营许可证。&nbsp;</p>
        <p>6.4&nbsp;用户在注册时有义务提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证&nbsp;SAGA&nbsp;传嘉宝及其他用户可以通过上述联系方式与自己进行联系。同时，站内经营者及用户也有义务在相关资料实际变更时及时更新有关注册资料。站内经营者及用户保证不以他人资料在&nbsp;SAGA&nbsp;传嘉宝平台进行注册或认证。&nbsp;</p>
        <p>6.5&nbsp;用户完成&nbsp;SAGA&nbsp;传嘉宝平台会员注册并激活后，即可依照&nbsp;SAGA&nbsp;传嘉宝平台的约定使用部分&nbsp;SAGA&nbsp;传嘉宝平台服务。&nbsp;</p>
        <p>6.6&nbsp;用户在会员中心设置的昵称、头像、签名、留言等必须依照法律规定及公序良俗的原则进行，不得损害第三人的利益，否则&nbsp;SAGA&nbsp;传嘉宝平台可能会取消您的昵称、头像、签名。&nbsp;</p>
        <p>6.7&nbsp;身份验证信息具有唯一性及排他性，是&nbsp;SAGA&nbsp;传嘉宝平台判断用户身份的唯一依据，请您遵守&nbsp;SAGA&nbsp;传嘉宝平台关于身份验证的规定并务必妥善保管。因保管不善造成的损失由用户自己承担。&nbsp;</p>
        <p>6.8&nbsp;使用身份验证信息进行的任何操作、发出的任何指令均视为您本人做出。因各种原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由您自行承担。&nbsp;</p>
        <p>6.9&nbsp;为保障用户的资金安全，请您采取适当地措施保护您的密码例如把手机及其他设备的密码设置成与&nbsp;SAGA&nbsp;传嘉宝平台账号登陆密码及交易密码不一致。如您发现您的账号密码处于危险状态时，请您立即变更密码并以有效方式通知&nbsp;SAGA传嘉宝平台；SAGA&nbsp;传嘉宝平台将在合理时间内配合您的变更。&nbsp;</p>
        <p>6.10&nbsp;SAGA&nbsp;传嘉宝平台账户仅限用户本人使用，不可转让、借用、赠与、继承，但&nbsp;SAGA&nbsp;传嘉宝平台账户内的相关财产权益可被依法继承。&nbsp;</p>
        <p>6.11&nbsp;在需要终止使用&nbsp;SAGA&nbsp;传嘉宝平台服务时，用户可以申请注销&nbsp;SAGA&nbsp;传嘉宝平台账户。为了维护您和其他用户的合法利益，您申请注销的&nbsp;SAGA&nbsp;传嘉宝平台账户，应当不存在未了结的权利义务或其他因为注销该账户会产生纠纷的情况，不存在任何未完结交易，没有余额。为了防止资源占用，如您连续&nbsp;12&nbsp;个月未使用您的&nbsp;SAGA&nbsp;传嘉宝平台账户，SAGA&nbsp;传嘉宝平台会对该账户进行注销。</p>
        <p><br>6.12&nbsp;如您在&nbsp;SAGA&nbsp;传嘉宝平台有欺诈、发布或销售伪劣商品、侵犯他人合法权益或其他严重违反&nbsp;SAGA&nbsp;传嘉宝平台规则的行为，传嘉宝可以注销您名下的&nbsp;SAGA传嘉宝平台账户，您将不能再使用该&nbsp;SAGA&nbsp;传嘉宝平台账户。&nbsp;</p>
        <p>6.13 SAGA&nbsp;传嘉宝平台账户注销后，您将无法使用&nbsp;SAGA&nbsp;传嘉宝平台的任何服务，双方的权利义务终止（本协议另有约定不得终止的或依其性质不能终止的除外）。您的任何兑换代码或卡券均将作废。&nbsp;</p>
        <p><span style="font-size: 12pt;">7.商品的邮寄及保管&nbsp;</span></p>
        <p>7.1&nbsp;商品由用户委托顺丰速运直接邮寄至国检中心，用户必须按照顺丰速运规定如实说明商品价值并办理相关保险。速运过程中出现的毁损遗失由用户与顺丰速运解决。&nbsp;</p>
        <p>7.2&nbsp;商品在整个交易过程中由国检中心保管。&nbsp;</p>
        <p>7.3&nbsp;交易终（中）止的，由国检中心依据&nbsp;SAGA&nbsp;传嘉宝平台经营者指令直接将商品寄回至用户在&nbsp;SAGA&nbsp;传嘉宝平台上填写的地址。&nbsp;</p>
        <p><strong><span style="text-decoration: underline;">7.4&nbsp;因用户原因包括且不限于提供的联系人身份信息、电子邮件地址、联系电话、联系地址、邮政编码等内容错误，或者无人签收快递导致鉴定机构及&nbsp;SAGA&nbsp;传嘉宝平台无法及时将商品邮寄给用户的，鉴定机构及&nbsp;SAGA&nbsp;传嘉宝平台有偿保管拍品至少&nbsp;6&nbsp;个月。6&nbsp;个月后，用户仍然不主动联系鉴定机构或&nbsp;SAGA&nbsp;传嘉宝平台的，鉴定机构及&nbsp;SAGA&nbsp;传嘉宝平台有权通过淘宝或其他有拍卖资质的拍卖平台拍卖该商品。拍卖所得扣除所有费用后&nbsp;SAGA&nbsp;传嘉宝平台予以保管，保管期间无利息。&nbsp;</span></strong></p>
        <p><strong><span style="text-decoration: underline;">7.5&nbsp;上述速运、保管均是有偿行为，费用由用户自行承担。为了保证效率，费用由用户先行支付给&nbsp;SAGA&nbsp;传嘉宝平台经营者，SAGA&nbsp;传嘉宝平台经营者作为用户的代理人与顺丰速运结算。SAGA&nbsp;传嘉宝平台经营者亦可以直接在货款中扣减。&nbsp;</span></strong></p>
        <p><span style="font-size: 12pt;">8.协议的修改&nbsp;</span></p>
        <p>8.1&nbsp;SAGA&nbsp;传嘉宝平台有权根据需要不时地制定、修改本协议或各类规则，如本协议有任何变更，SAGA&nbsp;传嘉宝平台将通过&nbsp;SAGA&nbsp;传嘉宝平台公告，邮件，短信等方式，通知用户。经修订的协议一经在&nbsp;SAGA&nbsp;传嘉宝平台公布后，立即自动生效。各类规则会在发布后生效，亦成为本协议的一部分。&nbsp;</p>
        <p>8.2&nbsp;用户协议及其修改应至少提前&nbsp;30&nbsp;日公示。站内经营者及其他买家不接受修改的，可以在修改公告之日起&nbsp;60&nbsp;日内书面通知&nbsp;SAGA&nbsp;传嘉宝平台退出，不退出则视为接受。SAGA&nbsp;传嘉宝平台经营者应当按照原交易规则妥善处理用户退出事宜。&nbsp;</p>
        <p><span style="font-size: 12pt;">9.终止规定&nbsp;</span></p>
        <p>9.1&nbsp;站内经营者应就在停止经营前&nbsp;3&nbsp;个月告知&nbsp;SAGA&nbsp;传嘉宝平台经营者，并配合SAGA&nbsp;传嘉宝平台经营者处理好涉及消费者或第三方的事务。&nbsp;</p>
        <p>9.2&nbsp;用户同意，在&nbsp;SAGA&nbsp;传嘉宝平台经营者未向站内经营者及买家收取服务费的情况下，SAGA&nbsp;传嘉宝平台经营者可自行全权决定以任何理由&nbsp;(包括但不限于用户违法法律规定、违反社会公序良俗或超过&nbsp;95&nbsp;天的时间内未以用户的账号及密码登录网站等)&nbsp;终止用户的全部或部分服务，并删除用户提交的任何资料。账号终止后，SAGA&nbsp;传嘉宝平台经营者没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。此外，用户同意，SAGA&nbsp;传嘉宝平台经营者不就终止用户接入“服务”而对用户或任何第三者承担任何责任。&nbsp;</p>
        <p>9.3&nbsp;用户向&nbsp;SAGA&nbsp;传嘉宝平台经营者提出注销&nbsp;SAGA&nbsp;传嘉宝平台账户时，经&nbsp;SAGA传嘉宝平台审核同意，可注销，解除与&nbsp;SAGA&nbsp;传嘉宝平台经营者的服务协议关系&nbsp;</p>
        <p>9.4&nbsp;在下列情况下，SAGA&nbsp;传嘉宝平台经营者可以主动终止服务：&nbsp;</p>
        <p>9.4.1 SAGA&nbsp;传嘉宝平台经营者通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经平台经营者以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电子邮箱地址的，SAGA&nbsp;传嘉宝平台有权终止向该用户提供服务；&nbsp;</p>
        <p><strong><span style="text-decoration: underline;"><span style="font-size: 12pt;">10.SAGA&nbsp;传嘉宝平台免责条款&nbsp;</span></span></strong></p>
        <p><strong><span style="text-decoration: underline;">10.1&nbsp;非&nbsp;SAGA&nbsp;传嘉宝平台过错导致的损失，SAGA&nbsp;传嘉宝平台不承担责任。&nbsp;</span></strong></p>
        <p><strong><span style="text-decoration: underline;">10.2&nbsp;第三方恶意接入或第三方恶意更改用户数据。&nbsp;</span></strong></p>
        <p>&nbsp;</p>
        <p><span style="font-size: 12pt;">11.争议解决方式及管辖&nbsp;</span></p>
        <p>11.1&nbsp;本协议受中华人民共和国法律管辖。基于本协议所产生的纠纷由广东嘉金界科技有限公司住所地广州市天河区法院管辖。&nbsp;</p>
        <p><span style="font-size: 12pt;">12.其它&nbsp;</span></p>
        <p>用户确认本服务协议后，本服务协议即在用户和&nbsp;SAGA&nbsp;传嘉宝平台之间产生法律效力。请用户务必在注册之前认真阅读全部服务协议内容，如有任何疑问，可向&nbsp;SAGA&nbsp;传嘉宝平台咨询。&nbsp;但是：&nbsp;</p>
        <p><strong><span style="text-decoration: underline;">1)无论用户事实上是否在注册之前认真阅读了本服务协议，只要点击协议正本下方的“确认”按钮并按照&nbsp;SAGA&nbsp;传嘉宝平台注册程序成功注册为用户，用户的行为仍然表示其同意并签署了本服务协议。&nbsp;</span></strong></p>
        <p>2)&nbsp;本协议不涉及用户间因网上交易而产生的法律关系及法律纠纷。&nbsp;</p>
        <p>3）本服务协议内容包括协议正文及所有&nbsp;SAGA&nbsp;传嘉宝平台已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。&nbsp;</p>
        <p>4）如果本协议的任何条款因何种原因完全或部分无效导致无执行力的，或违反适用的法律法规的，则该条款视同删除，但其余条款则继续生效并具有约束力。&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p style="text-align: center;"><span style="font-size: 18pt;">快递协议&nbsp;</span></p>
        <p>本协议各方为&nbsp;SAGA&nbsp;传嘉宝平台经营者广东嘉金界科技有限公司（以下简称SAGA&nbsp;传嘉宝平台）、用户，本服务协议具有合同效力。&nbsp;</p>
        <p>本服务协议内容包括协议正文及所有&nbsp;SAGA&nbsp;传嘉宝平台已经发布的或将来可能发布的各类规则包括且不限于《SAGA&nbsp;传嘉宝平台用户协议》。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。SAGA&nbsp;传嘉宝平台所有页面提示均视为本协议的一部分需遵守。&nbsp;</p>
        <p>用户在使用&nbsp;SAGA&nbsp;传嘉宝平台提供的各项服务的同时，承诺接受并遵守各项SAGA&nbsp;传嘉宝平台所有规则的规定。如果您不同意任意内容，或者无法准确理解其中任何条款，请不要进行后续操作。&nbsp;</p>
        <ol>
          <li>概述</li>
        </ol>
        <p>用户同意在本平台的交易，所有商品的物流可以通过顺丰速运进行。用户同意物流通过顺丰速运进行的，用户与顺丰速运直接建立委托关系。用户同意&nbsp;SAGA传嘉宝平台作为用户的代理人与顺丰办理相关手续。&nbsp;</p>
        <ol start="2">
          <li>用户权利义务</li>
        </ol>
        <p>2.1&nbsp;用户进行后续操作即表示授权委托&nbsp;SAGA&nbsp;传嘉宝平台作为用户的代理人与顺丰速运办理相关手续包括且不限于结算。&nbsp;</p>
        <p>2.2&nbsp;用户托寄物品时，承诺如实向&nbsp;SAGA&nbsp;传嘉宝平台及顺丰速运申报托寄物内容、数量、声明价值等资料，准确、真实地填写顺丰速运快递单之各项内容。用户口述顺丰速运工作人员代为填写的，用户同意视为委托认可顺丰速运填写，用户对填写后的信息提出异议的除外。&nbsp;</p>
        <p>2.3&nbsp;用户承诺按照国家标准、行业标准包装托寄物；没有国家、行业包装标准的，应根据保证托寄物派送安全的原则进行包装。如托寄物对包装、码放、保</p>
        <p>存等有特殊要求，用户应事先以书面形式告知顺丰速运及&nbsp;SAGA&nbsp;传嘉宝平台。因用户包装不合格或未告知特殊要求，快件外包装完好但托寄物损坏的，责任由用户自行承担。&nbsp;</p>
        <p>2.4&nbsp;用户承诺寄递的托寄物品符合国家相关规定，确保托寄物的内容符合下列要求：&nbsp;</p>
        <p>2.4.1&nbsp;符合国家法律法规的要求，不属于禁止生产、销售、传播的物品，不属于禁止或限制寄递的违禁品、假冒伪劣产品；&nbsp;</p>
        <p>2.4.2&nbsp;符合国家规定的或者与第三方约定的质量、安全、环保等标准;&nbsp;</p>
        <p>2.4.3&nbsp;托寄物不会造成收件人或其他第三方人身或财产的损害，也没有侵犯除用户以外民事主体的知识产权;&nbsp;</p>
        <p>2.5&nbsp;用户承诺托寄物需要办理审批、检验等手续的，用户将办理完有关手续的证明文件提交顺丰速运及&nbsp;SAGA&nbsp;传嘉宝平台，如因用户未提供相应的手续证明</p>
        <p>文件而产生的损失由用户承担。&nbsp;</p>
        <p>2.6&nbsp;用户确认已知晓顺丰速运的收费数额及收费方式。用户委托&nbsp;SAGA&nbsp;传嘉宝平台与顺丰速运结算。用户委托&nbsp;SAGA&nbsp;传嘉宝平台与顺丰速运结算。用户承诺照&nbsp;SAGA&nbsp;传嘉宝平台的规定按时向&nbsp;SAGA&nbsp;传嘉宝平台支付结算费用，不得以双方存在其他纠纷为由拖延支付、拒绝支付或擅自扣除应付费用。&nbsp;</p>
        <p>2.7&nbsp;用户员工为用户托寄物品或者接收物品的行为视为用户行为，对用户有法律约束力。用户不能以未经公司盖章或指定代表签字为由，否认用户员工代为托寄物品或者接收物品之行为。用户应明确告知其员工有关本合同的各项内容，以促使其员工利用工作之便托寄、接收用户物品或个人物品时，了解本合同约定的权利义务和注意事项。&nbsp;</p>
        <p>2.8&nbsp;用户同意因收件人以外的原因（如盗窃、抢劫、交通事故、寄托物品遗失等）造成托寄物品毁损灭失、延误派送、无法派送的，承担责任的主体是顺丰</p>
        <p>速运。SAGA&nbsp;传嘉宝平台作为代理人只对自身的过错承担责任。&nbsp;</p>
        <p>2.9&nbsp;如用户托寄物品的所有权属于第三方（含收件人），则用户应在交付托寄物前将托寄物途中可能存在的风险、赔偿标准等相关事宜明确告知第三方所有</p>
        <p>权人，在征得第三方所有权人同意后托寄物品。用户应采取合理措施使&nbsp;SAGA&nbsp;传嘉宝平台免于遭受第三方所有权人提出的索赔或诉讼风险，如因第三方所有权人向&nbsp;SAGA&nbsp;传嘉宝平台索赔或提起诉讼给&nbsp;SAGA&nbsp;传嘉宝平台造成损失的，用户应就SAGA&nbsp;传嘉宝平台损失部分对&nbsp;SAGA&nbsp;传嘉宝平台予以补偿。&nbsp;</p>
        <p>2.10&nbsp;用户托寄物品时，承诺如实向&nbsp;SAGA&nbsp;传嘉宝平台及顺丰速运申报托寄物价值并声明其购买保价的数额，因用户未说明托寄物真实的价值或未作出购买保价的意思表示造成损失的，由用户承担所有责任。。&nbsp;</p>
        <ol start="3">
          <li>SAGA&nbsp;传嘉宝平台权利义务</li>
        </ol>
        <p>3.1&nbsp;SAGA&nbsp;传嘉宝平台作为用户的代理人只对代理过程中自身过错承担责任。SAGA&nbsp;传嘉宝平台及顺丰速运无审核托寄物实际价值的义务。</p>
        <p>3.2&nbsp;根据有关法律法规的规定，司法、行政机关的要求，或出于安检的需要，SAGA&nbsp;传嘉宝平台及顺丰速运可以对托寄物开箱验视。如发现托寄物属于不予寄递范围或含有禁寄物品，SAGA&nbsp;传嘉宝平台及顺丰有权拒收或退回，并有权收取所发生的费用。&nbsp;</p>
        <p>3.3&nbsp;若用户或其指定的付款人未付清费用的，SAGA&nbsp;传嘉宝平台或有权留置托寄物，留置期限为&nbsp;6&nbsp;个月（自欠款之日起计算）。留置期限届满，用户或指定付款人仍未付清费用的，SAGA&nbsp;传嘉宝平台可以变卖、拍卖留置物并优先受偿，变卖、拍卖所得价款应优先支付&nbsp;SAGA&nbsp;传嘉宝平台为行使留置权所支出的费用和保管费，再偿付拖欠&nbsp;SAGA&nbsp;传嘉宝平台的费用；如有余额，可根据用户的要求汇至用户指定账户。&nbsp;</p>
        <p>3.4&nbsp;根据现行法规政策或为了保证托寄物的安全，在收取或派送托寄物时，SAGA&nbsp;传嘉宝平台及顺丰速运可视情况核实用户或其代理人的身份并要求其出具</p>
        <p>身份证明。&nbsp;</p>
        <ol start="4">
          <li>关于费用的约定</li>
        </ol>
        <p>4.1&nbsp;在本平台交易的所有商品，由顺丰速运收取相应的服务费用。快递费用依照顺丰速运的收费标准执行。&nbsp;</p>
        <p>4.2&nbsp;用户可通过顺丰速运官方网站、服务热线、店内公示等渠道事先了解顺丰速运公开承诺的服务内容及标准，并据此选择顺丰速运提供的快递服务。&nbsp;</p>
        <p>4.3&nbsp;用户为保障交易的顺利进行，用户可以委托&nbsp;SAGA&nbsp;传嘉宝平台作为用户的代理人与顺丰速运结算。邮寄费用在交易费用中扣去。SAGA&nbsp;传嘉宝平台对对速运服务本身不收取任何费用，也不承担任何责任。&nbsp;</p>
        <p>4.4.&nbsp;关于顺丰速运额外费用的提示&nbsp;</p>
        <p>4.4.1&nbsp;用户可作出不同的付款指示，但如果用户指定的付款人不履行付款义务时，用户应向顺丰速运支付与当票托寄物收派（含出入境）有关的所有费用，</p>
        <p>包括但不限于往返派送费、仓储费、保价费、入仓费、税费等，同时顺丰速运有权每票加收更改付款方式附加服务费，该服务费收费标准以顺丰速运官方网站上公布的价格为准；&nbsp;</p>
        <p>4.4.2&nbsp;如约定由收件人付费的，在收件人将托寄物签收之前，用户可要求更改为由用户付费，同时顺丰速运有权每票加收更改付款方式附加服务费，该服务</p>
        <p>费收费标准以顺丰速运官方网站上公布的价格为准；&nbsp;</p>
        <p>4.4.3&nbsp;顺丰速运在春节等法定节假日期间和“双十一”、“双十二”等业务高峰期间提供服务的，可以额外加收服务费。该服务费收费标准以顺丰速运官方</p>
        <p>网站上公布的价格为准。&nbsp;</p>
        <p>&nbsp;</p>
        <ol start="5">
          <li>顺丰速运风险提示</li>
        </ol>
        <p>5.1&nbsp;因顺丰速运过错造成用户托寄物丢失、破损、延误的，顺丰速运应按规定采取救济措施，向用户进行赔偿。顺丰速运赔偿金额不超过顺丰速运收件时所</p>
        <p>能预见的损失金额。如用户已按托寄物的实际价值或投保金额获得赔偿的，托寄物的所有权及其相应的索赔权利即应转移至顺丰速运所有。&nbsp;</p>
        <p>5.2&nbsp;因用户托寄物质量缺陷或包装破损，致使其他托寄物品、运输工具、机械设备被污染腐蚀、损坏，或造成人身伤亡的，用户应承担全部赔偿责任。&nbsp;</p>
        <p>5.3&nbsp;因用户托寄物属于或含有禁止或限制寄递物品而被查没、扣留或变更配送路线，导致其他托寄物时效延误或价值丧失，给&nbsp;SAGA&nbsp;传嘉宝平台、顺丰速运</p>
        <p>或其他第三人造成经济损失的，用户应承担赔偿责任。&nbsp;</p>
        <p>5.4&nbsp;因用户或其雇员的违约或侵权行为而导致&nbsp;SAGA&nbsp;传嘉宝平台、顺丰速运或其他第三人及其关联公司被卷入的索赔事件或诉讼，以及因此承担不应有的损</p>
        <p>失、损害、花费及其他责任，用户应当保证&nbsp;SAGA&nbsp;传嘉宝平台、顺丰速运或其他第三人及其关联公司免于承担相应责任与义务。用户应及时就上述索赔或诉讼进行抗辩，并充分补偿或赔偿&nbsp;SAGA&nbsp;传嘉宝平台、顺丰速运或其他第三人因用户或其雇员的侵权或违约行为可能遭受的或有义务赔偿的相应开支、费用及损失。&nbsp;</p>
        <p>5.5&nbsp;因下列原因造成托寄物延误、无法派送、丢失破损的，顺丰速运不承担赔偿责任：&nbsp;</p>
        <p>5.5.1&nbsp;因不可抗拒因素造成的。不可抗抗拒因素是指无法预测、无法控制或无法避免的客观因素或意外事件，包括但不限于地震、泥石流、洪涝灾害、火灾</p>
        <p>等自然灾害；台风、暴雨雪、雾霾等恶劣天气；罢工、恐怖事件、意外交通事故、法规政策的修改、政府、司法机关的行为、决定或命令；抢劫、飞车抢夺等暴力犯罪；&nbsp;</p>
        <p>5.5.2&nbsp;因托寄物的自然性质、内在缺陷或合理损耗造成的；&nbsp;</p>
        <p>5.5.3&nbsp;因用户、收件人的自身过错造成的。如用户没有如实申报托寄物资料，用户交付的托寄物属于法律法规明文规定禁止寄递或限制寄递的，收件人迟延受领托寄物等情形。&nbsp;</p>
        <p>5.6&nbsp;基于托寄物可能获得的收益、利润、实际用途、商业机会、商业价值等任何间接损失，SAGA&nbsp;传嘉宝平台、顺丰速运不承担赔偿责任。&nbsp;</p>
        <ol start="6">
          <li>顺丰速运托寄物的毁损、灭失赔偿提示</li>
        </ol>
        <p>6.1&nbsp;顺丰速运为用户派送的国内快件（不包括香港件、台湾件、澳门件）可提供保价服务，由用户根据托寄物的实际价值和赔偿要求，自行评估并选择。双</p>
        <p>方约定赔偿标准如下：&nbsp;</p>
        <p>6.1.1&nbsp;未保价托寄物赔偿标准：若顺丰速运过错造成托寄物毁损、灭失的，顺丰速运将免除本次运费；并在九倍运费的限额内赔偿托寄物的实际损失。&nbsp;</p>
        <p>6.1.2&nbsp;保价托寄物赔偿标准：若因顺丰速运过错造成托寄物全部毁损、灭失的，顺丰速运将免除本次运费；并按照投保金额予以赔偿；托寄物部分损毁或者内件短少的，则顺丰速运按投保金额和损失的比例赔偿。&nbsp;</p>
        <p>6.2&nbsp;用户、SAGA&nbsp;传嘉宝平台、顺丰速运就托寄物的声明价值、投保金额与实际价值达成如下共识：顺丰速运收取的保价费用依照用户对托寄物的投保金额为准。鉴顺丰速运无法对托寄物的实际价值进行核实，用户应当遵循诚实信用的原则，按照托寄物的实际价值来申报投保金额。对于贵重物品，顺丰速运提示用户采取随身携带运送等更为安全的方式，或委托顺丰速运提供专门针对高价值物品的快递服务。&nbsp;</p>
        <p>6.3&nbsp;托寄物的残值由双方协商处理，如残值折归用户，则顺丰速运在核定赔偿金额时将扣减残值相当的金额。&nbsp;</p>
        <p>6.4&nbsp;因顺丰速运过错造成托寄物迟延派送的，顺丰速运将免除本次费用，但双方另有约定的除外。&nbsp;</p>
        <p>6.5&nbsp;国际快件和港澳台快件的赔偿标准以快件运单背面的契约条款的约定为准。&nbsp;</p>
        <ol start="7">
          <li>SAGA&nbsp;传嘉宝平台对速运风险救济方提示</li>
        </ol>
        <p>7.1&nbsp;各方均意识到：快递收派服务是通过集货混装所进行的多式联运方式，在“收件—分类建包—中转—安检—空运（或陆运）—提货—中转—分拣—派送”</p>
        <p>等过程中，存在某些非顺丰速运可控制的挤压、冲撞等影响安全的因素。用户同意根据托寄物的实际状况，积极采取分票寄递、保价等手段，使相应风险得到最大程度的降低。&nbsp;</p>
        <p>7.2&nbsp;顺丰速运提供的基本快递收派服务，系依据托寄物的重量（而非托寄物的价值）收取基本费用，根据公平的原则，顺丰速运的赔偿标准也以用户所支付</p>
        <p>的费用（而非托寄物的价值）作为基础。为弥补潜在风险所造成的损失，避免双方因损失赔偿产生争议及纠纷，双方就以下重要风险与救济方式明确如下：&nbsp;</p>
        <p>7.2.1&nbsp;如实声明托寄物价值：用户寄递价值超过&nbsp;2&nbsp;万元的贵重物品的，应在向&nbsp;SAGA&nbsp;传嘉宝平台、顺丰速运交付托寄物时如实声明托寄物价值。用户未声明托寄物价值的，顺丰速运仅在所能预见的&nbsp;2&nbsp;万元损失范围内承担赔偿责任。&nbsp;</p>
        <p>7.2.2&nbsp;保价：顺丰速运提供的保价服务，系基于托寄物的价值（而非托寄物的重量）收取费用，并基于托寄物受损价值进行赔偿。如用户认为&nbsp;SAGA&nbsp;传嘉宝</p>
        <p>平台基于用户支付的费用所进行的赔偿不足以弥补托寄物实际损失的，应根据托寄物的实际价值，选择等值保价服务，以足额弥补托寄物毁损、遗失后所造成的损失。&nbsp;</p>
        <p>7.2.3&nbsp;分票寄递：如果托寄物价值过高，且用户不选择保价，超过&nbsp;SAGA&nbsp;传嘉宝平台所能承受的风险范围，顺丰速运有权拒收。用户可以将托寄物拆分至价值&nbsp;2&nbsp;万元以内分别快递，以分散托寄物全部毁损、遗失的风险。&nbsp;</p>
        <p>7.3&nbsp;如因托寄物自身物理性质等原因，难以通过分票寄递和保价的方式得到足额救济的，请用户自行选择亲自押运或其他更为稳妥的运输方式。</p>

      </div>
    </div>
</template>
<style scoped>
  .user-protocol{font-size: .24rem;padding: 0 .3rem .3rem;}
  ol{text-indent: 0;padding: 0 .3rem;margin: 0;font-size: .3rem;}
 li{
    display: list-item;
    text-align: -webkit-match-parent;
   list-style-type: decimal!important;
  }
</style>
<script>
  import headTop from './../header/head.vue'
  export default{
    components: {
      headTop
    }
  }
</script>
